tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"

brew "brotli"
brew "fd"
brew "git"
brew "git-lfs"
brew "mailhog", restart_service: true
brew "nghttp2"
brew "node"
brew "openssl@1.1"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "sqlite"
brew "stripe/stripe-cli/stripe"
brew "tarsnap"
brew "tree"
brew "vips"
brew "wget"
brew "whois"
brew "yarn"

cask "firefox"
cask "google-chrome"
cask "iterm2"
